IDEA Open Model
CheckResAnchor Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the CheckResAnchor class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CheckResAnchor()
Public Sub New
See Also
Reference
CheckResAnchor Class
IdeaRS.OpenModel.Connection Namespace